<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>PayloadContent</key>
	<array>
				<dict>
			<key>IPSec</key>
			<dict>
				<key>AuthenticationMethod</key>
				<string>SharedSecret</string>
				<key>LocalIdentifier</key>
				<string>vpn</string>
				<key>LocalIdentifierType</key>
				<string>KeyID</string>
				<key>RemoteAddress</key>
				<string>106.185.43.37</string>
				<key>SharedSecret</key>
				<data>
				dnBuLnBzaw==
				</data>
				<key>XAuthEnabled</key>
				<integer>1</integer>
				<key>XAuthName</key>
				<string>mayjojo</string>
				<key>XAuthPassword</key>
				<string>f388909b4</string>
			</dict>
			<key>IPv4</key>
			<dict>
				<key>OverridePrimary</key>
				<integer>1</integer>
			</dict>
			<key>PayloadDescription</key>
			<string>Configures VPN settings</string>
			<key>PayloadDisplayName</key>
			<string>VPN</string>
			<key>PayloadIdentifier</key>
			<string>cosbeta-2.local.AD1681CA-5A95-458B-80E8-8D108D5F07A2.com.apple.vpn.managed.9E075048-1199-4817-8410-8DF30623F8BA</string>
			<key>PayloadType</key>
			<string>com.apple.vpn.managed</string>
			<key>PayloadUUID</key>
			<string>9E075048-1199-4817-8410-8DF30623F8BA</string>
			<key>PayloadVersion</key>
			<real>1</real>
			<key>Proxies</key>
			<dict/>
			<key>UserDefinedName</key>
			<string>1.Tokyo,Japan</string>
			<key>VPNType</key>
			<string>IPSec</string>
		</dict>
			<dict>
			<key>IPSec</key>
			<dict>
				<key>AuthenticationMethod</key>
				<string>SharedSecret</string>
				<key>LocalIdentifier</key>
				<string>vpn</string>
				<key>LocalIdentifierType</key>
				<string>KeyID</string>
				<key>RemoteAddress</key>
				<string>45.34.23.100</string>
				<key>SharedSecret</key>
				<data>
				dnBuLnBzaw==
				</data>
				<key>XAuthEnabled</key>
				<integer>1</integer>
				<key>XAuthName</key>
				<string>mayjojo</string>
				<key>XAuthPassword</key>
				<string>f388909b4</string>
			</dict>
			<key>IPv4</key>
			<dict>
				<key>OverridePrimary</key>
				<integer>0</integer>
			</dict>
			<key>PayloadDescription</key>
			<string>Configures VPN settings</string>
			<key>PayloadDisplayName</key>
			<string>VPN</string>
			<key>PayloadIdentifier</key>
			<string>cosbeta-2.local.AD1681CA-5A95-458B-80E8-8D108D5F07A2.com.apple.vpn.managed.9E075048-1199-4817-8411-8DF30623F8BA</string>
			<key>PayloadType</key>
			<string>com.apple.vpn.managed</string>
			<key>PayloadUUID</key>
			<string>9E075048-1199-4817-8411-8DF30623F8BA</string>
			<key>PayloadVersion</key>
			<real>1</real>
			<key>Proxies</key>
			<dict/>
			<key>UserDefinedName</key>
			<string>2.San Francisco</string>
			<key>VPNType</key>
			<string>IPSec</string>
		</dict>
			<dict>
			<key>IPSec</key>
			<dict>
				<key>AuthenticationMethod</key>
				<string>SharedSecret</string>
				<key>LocalIdentifier</key>
				<string>vpn</string>
				<key>LocalIdentifierType</key>
				<string>KeyID</string>
				<key>RemoteAddress</key>
				<string>45.34.23.100</string>
				<key>SharedSecret</key>
				<data>
				dnBuLnBzaw==
				</data>
				<key>XAuthEnabled</key>
				<integer>1</integer>
				<key>XAuthName</key>
				<string>mayjojo</string>
				<key>XAuthPassword</key>
				<string>f388909b4</string>
			</dict>
			<key>IPv4</key>
			<dict>
				<key>OverridePrimary</key>
				<integer>0</integer>
			</dict>
			<key>PayloadDescription</key>
			<string>Configures VPN settings</string>
			<key>PayloadDisplayName</key>
			<string>VPN</string>
			<key>PayloadIdentifier</key>
			<string>cosbeta-2.local.AD1681CA-5A95-458B-80E8-8D108D5F07A2.com.apple.vpn.managed.9E075048-1199-4817-8412-8DF30623F8BA</string>
			<key>PayloadType</key>
			<string>com.apple.vpn.managed</string>
			<key>PayloadUUID</key>
			<string>9E075048-1199-4817-8412-8DF30623F8BA</string>
			<key>PayloadVersion</key>
			<real>1</real>
			<key>Proxies</key>
			<dict/>
			<key>UserDefinedName</key>
			<string>3.Fremont,CA</string>
			<key>VPNType</key>
			<string>IPSec</string>
		</dict>
			<dict>
			<key>IPSec</key>
			<dict>
				<key>AuthenticationMethod</key>
				<string>SharedSecret</string>
				<key>LocalIdentifier</key>
				<string>vpn</string>
				<key>LocalIdentifierType</key>
				<string>KeyID</string>
				<key>RemoteAddress</key>
				<string>66.155.104.74</string>
				<key>SharedSecret</key>
				<data>
				dnBuLnBzaw==
				</data>
				<key>XAuthEnabled</key>
				<integer>1</integer>
				<key>XAuthName</key>
				<string>mayjojo</string>
				<key>XAuthPassword</key>
				<string>f388909b4</string>
			</dict>
			<key>IPv4</key>
			<dict>
				<key>OverridePrimary</key>
				<integer>0</integer>
			</dict>
			<key>PayloadDescription</key>
			<string>Configures VPN settings</string>
			<key>PayloadDisplayName</key>
			<string>VPN</string>
			<key>PayloadIdentifier</key>
			<string>cosbeta-2.local.AD1681CA-5A95-458B-80E8-8D108D5F07A2.com.apple.vpn.managed.9E075048-1199-4817-8413-8DF30623F8BA</string>
			<key>PayloadType</key>
			<string>com.apple.vpn.managed</string>
			<key>PayloadUUID</key>
			<string>9E075048-1199-4817-8413-8DF30623F8BA</string>
			<key>PayloadVersion</key>
			<real>1</real>
			<key>Proxies</key>
			<dict/>
			<key>UserDefinedName</key>
			<string>4.Los Angeles</string>
			<key>VPNType</key>
			<string>IPSec</string>
		</dict>
			<dict>
			<key>IPSec</key>
			<dict>
				<key>AuthenticationMethod</key>
				<string>SharedSecret</string>
				<key>LocalIdentifier</key>
				<string>vpn</string>
				<key>LocalIdentifierType</key>
				<string>KeyID</string>
				<key>RemoteAddress</key>
				<string>101.78.195.62</string>
				<key>SharedSecret</key>
				<data>
				dnBuLnBzaw==
				</data>
				<key>XAuthEnabled</key>
				<integer>1</integer>
				<key>XAuthName</key>
				<string>mayjojo</string>
				<key>XAuthPassword</key>
				<string>f388909b4</string>
			</dict>
			<key>IPv4</key>
			<dict>
				<key>OverridePrimary</key>
				<integer>0</integer>
			</dict>
			<key>PayloadDescription</key>
			<string>Configures VPN settings</string>
			<key>PayloadDisplayName</key>
			<string>VPN</string>
			<key>PayloadIdentifier</key>
			<string>cosbeta-2.local.AD1681CA-5A95-458B-80E8-8D108D5F07A2.com.apple.vpn.managed.9E075048-1199-4817-8414-8DF30623F8BA</string>
			<key>PayloadType</key>
			<string>com.apple.vpn.managed</string>
			<key>PayloadUUID</key>
			<string>9E075048-1199-4817-8414-8DF30623F8BA</string>
			<key>PayloadVersion</key>
			<real>1</real>
			<key>Proxies</key>
			<dict/>
			<key>UserDefinedName</key>
			<string>5.HongKong</string>
			<key>VPNType</key>
			<string>IPSec</string>
		</dict>
			<dict>
			<key>IPSec</key>
			<dict>
				<key>AuthenticationMethod</key>
				<string>SharedSecret</string>
				<key>LocalIdentifier</key>
				<string>vpn</string>
				<key>LocalIdentifierType</key>
				<string>KeyID</string>
				<key>RemoteAddress</key>
				<string>66.155.104.74</string>
				<key>SharedSecret</key>
				<data>
				dnBuLnBzaw==
				</data>
				<key>XAuthEnabled</key>
				<integer>1</integer>
				<key>XAuthName</key>
				<string>mayjojo</string>
				<key>XAuthPassword</key>
				<string>f388909b4</string>
			</dict>
			<key>IPv4</key>
			<dict>
				<key>OverridePrimary</key>
				<integer>0</integer>
			</dict>
			<key>PayloadDescription</key>
			<string>Configures VPN settings</string>
			<key>PayloadDisplayName</key>
			<string>VPN</string>
			<key>PayloadIdentifier</key>
			<string>cosbeta-2.local.AD1681CA-5A95-458B-80E8-8D108D5F07A2.com.apple.vpn.managed.9E075048-1199-4817-8415-8DF30623F8BA</string>
			<key>PayloadType</key>
			<string>com.apple.vpn.managed</string>
			<key>PayloadUUID</key>
			<string>9E075048-1199-4817-8415-8DF30623F8BA</string>
			<key>PayloadVersion</key>
			<real>1</real>
			<key>Proxies</key>
			<dict/>
			<key>UserDefinedName</key>
			<string>6.Los Angeles</string>
			<key>VPNType</key>
			<string>IPSec</string>
		</dict>
			<dict>
			<key>IPSec</key>
			<dict>
				<key>AuthenticationMethod</key>
				<string>SharedSecret</string>
				<key>LocalIdentifier</key>
				<string>vpn</string>
				<key>LocalIdentifierType</key>
				<string>KeyID</string>
				<key>RemoteAddress</key>
				<string>192.161.61.132</string>
				<key>SharedSecret</key>
				<data>
				dnBuLnBzaw==
				</data>
				<key>XAuthEnabled</key>
				<integer>1</integer>
				<key>XAuthName</key>
				<string>mayjojo</string>
				<key>XAuthPassword</key>
				<string>f388909b4</string>
			</dict>
			<key>IPv4</key>
			<dict>
				<key>OverridePrimary</key>
				<integer>0</integer>
			</dict>
			<key>PayloadDescription</key>
			<string>Configures VPN settings</string>
			<key>PayloadDisplayName</key>
			<string>VPN</string>
			<key>PayloadIdentifier</key>
			<string>cosbeta-2.local.AD1681CA-5A95-458B-80E8-8D108D5F07A2.com.apple.vpn.managed.9E075048-1199-4817-8416-8DF30623F8BA</string>
			<key>PayloadType</key>
			<string>com.apple.vpn.managed</string>
			<key>PayloadUUID</key>
			<string>9E075048-1199-4817-8416-8DF30623F8BA</string>
			<key>PayloadVersion</key>
			<real>1</real>
			<key>Proxies</key>
			<dict/>
			<key>UserDefinedName</key>
			<string>7.Los Angeles</string>
			<key>VPNType</key>
			<string>IPSec</string>
		</dict>
			<dict>
			<key>IPSec</key>
			<dict>
				<key>AuthenticationMethod</key>
				<string>SharedSecret</string>
				<key>LocalIdentifier</key>
				<string>vpn</string>
				<key>LocalIdentifierType</key>
				<string>KeyID</string>
				<key>RemoteAddress</key>
				<string>173.255.210.52</string>
				<key>SharedSecret</key>
				<data>
				dnBuLnBzaw==
				</data>
				<key>XAuthEnabled</key>
				<integer>1</integer>
				<key>XAuthName</key>
				<string>mayjojo</string>
				<key>XAuthPassword</key>
				<string>f388909b4</string>
			</dict>
			<key>IPv4</key>
			<dict>
				<key>OverridePrimary</key>
				<integer>0</integer>
			</dict>
			<key>PayloadDescription</key>
			<string>Configures VPN settings</string>
			<key>PayloadDisplayName</key>
			<string>VPN</string>
			<key>PayloadIdentifier</key>
			<string>cosbeta-2.local.AD1681CA-5A95-458B-80E8-8D108D5F07A2.com.apple.vpn.managed.9E075048-1199-4817-8417-8DF30623F8BA</string>
			<key>PayloadType</key>
			<string>com.apple.vpn.managed</string>
			<key>PayloadUUID</key>
			<string>9E075048-1199-4817-8417-8DF30623F8BA</string>
			<key>PayloadVersion</key>
			<real>1</real>
			<key>Proxies</key>
			<dict/>
			<key>UserDefinedName</key>
			<string>8.Los Angeles</string>
			<key>VPNType</key>
			<string>IPSec</string>
		</dict>
			<dict>
			<key>IPSec</key>
			<dict>
				<key>AuthenticationMethod</key>
				<string>SharedSecret</string>
				<key>LocalIdentifier</key>
				<string>vpn</string>
				<key>LocalIdentifierType</key>
				<string>KeyID</string>
				<key>RemoteAddress</key>
				<string>23.252.122.22</string>
				<key>SharedSecret</key>
				<data>
				dnBuLnBzaw==
				</data>
				<key>XAuthEnabled</key>
				<integer>1</integer>
				<key>XAuthName</key>
				<string>mayjojo</string>
				<key>XAuthPassword</key>
				<string>f388909b4</string>
			</dict>
			<key>IPv4</key>
			<dict>
				<key>OverridePrimary</key>
				<integer>0</integer>
			</dict>
			<key>PayloadDescription</key>
			<string>Configures VPN settings</string>
			<key>PayloadDisplayName</key>
			<string>VPN</string>
			<key>PayloadIdentifier</key>
			<string>cosbeta-2.local.AD1681CA-5A95-458B-80E8-8D108D5F07A2.com.apple.vpn.managed.9E075048-1199-4817-8418-8DF30623F8BA</string>
			<key>PayloadType</key>
			<string>com.apple.vpn.managed</string>
			<key>PayloadUUID</key>
			<string>9E075048-1199-4817-8418-8DF30623F8BA</string>
			<key>PayloadVersion</key>
			<real>1</real>
			<key>Proxies</key>
			<dict/>
			<key>UserDefinedName</key>
			<string>9.LA,USA</string>
			<key>VPNType</key>
			<string>IPSec</string>
		</dict>
			<dict>
			<key>IPSec</key>
			<dict>
				<key>AuthenticationMethod</key>
				<string>SharedSecret</string>
				<key>LocalIdentifier</key>
				<string>vpn</string>
				<key>LocalIdentifierType</key>
				<string>KeyID</string>
				<key>RemoteAddress</key>
				<string>106.185.26.7</string>
				<key>SharedSecret</key>
				<data>
				dnBuLnBzaw==
				</data>
				<key>XAuthEnabled</key>
				<integer>1</integer>
				<key>XAuthName</key>
				<string>mayjojo</string>
				<key>XAuthPassword</key>
				<string>f388909b4</string>
			</dict>
			<key>IPv4</key>
			<dict>
				<key>OverridePrimary</key>
				<integer>0</integer>
			</dict>
			<key>PayloadDescription</key>
			<string>Configures VPN settings</string>
			<key>PayloadDisplayName</key>
			<string>VPN</string>
			<key>PayloadIdentifier</key>
			<string>cosbeta-2.local.AD1681CA-5A95-458B-80E8-8D108D5F07A2.com.apple.vpn.managed.9E075048-1199-4817-8419-8DF30623F8BA</string>
			<key>PayloadType</key>
			<string>com.apple.vpn.managed</string>
			<key>PayloadUUID</key>
			<string>9E075048-1199-4817-8419-8DF30623F8BA</string>
			<key>PayloadVersion</key>
			<real>1</real>
			<key>Proxies</key>
			<dict/>
			<key>UserDefinedName</key>
			<string>10.Tokyo,Japan</string>
			<key>VPNType</key>
			<string>IPSec</string>
		</dict>
			<dict>
			<key>IPSec</key>
			<dict>
				<key>AuthenticationMethod</key>
				<string>SharedSecret</string>
				<key>LocalIdentifier</key>
				<string>vpn</string>
				<key>LocalIdentifierType</key>
				<string>KeyID</string>
				<key>RemoteAddress</key>
				<string>178.79.148.164</string>
				<key>SharedSecret</key>
				<data>
				dnBuLnBzaw==
				</data>
				<key>XAuthEnabled</key>
				<integer>1</integer>
				<key>XAuthName</key>
				<string>mayjojo</string>
				<key>XAuthPassword</key>
				<string>f388909b4</string>
			</dict>
			<key>IPv4</key>
			<dict>
				<key>OverridePrimary</key>
				<integer>0</integer>
			</dict>
			<key>PayloadDescription</key>
			<string>Configures VPN settings</string>
			<key>PayloadDisplayName</key>
			<string>VPN</string>
			<key>PayloadIdentifier</key>
			<string>cosbeta-2.local.AD1681CA-5A95-458B-80E8-8D108D5F07A2.com.apple.vpn.managed.9E075048-1199-4817-8420-8DF30623F8BA</string>
			<key>PayloadType</key>
			<string>com.apple.vpn.managed</string>
			<key>PayloadUUID</key>
			<string>9E075048-1199-4817-8420-8DF30623F8BA</string>
			<key>PayloadVersion</key>
			<real>1</real>
			<key>Proxies</key>
			<dict/>
			<key>UserDefinedName</key>
			<string>11.London,UK</string>
			<key>VPNType</key>
			<string>IPSec</string>
		</dict>
		</array>
	<key>PayloadDisplayName</key>
	<string>Test</string>
	<key>PayloadIdentifier</key>
	<string>HdeMac.local.41C06D32-112B-48CD-AC5B-48ED3AB40423</string>
	<key>PayloadRemovalDisallowed</key>
	<false/>
	<key>PayloadType</key>
	<string>Configuration</string>
	<key>PayloadUUID</key>
	<string>97E2F7E5-A3D0-4726-90B6-73B6E0312DCF</string>
	<key>PayloadVersion</key>
	<integer>1</integer>
</dict>
</plist>
